<div class="block">
    <div class="navbar navbar-inner block-header">
        <div class="muted pull-left">Transfer Certificate</div>

    </div>
    <div class="block-content collapse in">
        <div class="span12">
            <div class="header">
				<div class="header_left">
					<img class="logo" src="http://bindubashinigovboysschool.edu.bd//uploads/1432282793.png">
				</div>
				<div class="header_right">
					<div class="title">
                        <span>ঘাঁটাইল গণ পাইলট উচ্চ বিদ্যালয়</span>
                        <p>ডাকঘর: টাঙ্গাইল, উপজেলা- টাঙ্গাইল, জেলা- টাঙ্গাইল।</p>
						<p>স্থাপিত-১৮৮০ খ্রিস্টাব্দ, জাতীয়করণ-১৯৭০ খ্রিস্টাব্দ</p>
						<p>বিদ্যালয় কোড : ৪৫০০, ই আই এন : ১১৪৬৮০, ফোন : ০৯২১-৬৩৪১৪,</p>                   
					</div>
				</div>
			</div>
			<div class="content">
				<div class="content_auto">
					<p>   আর্কাইভ বিষয়বস্তুর উপর নকশা উপাদানের জোর ইংরেজি জায়গায় ওয়েব ডিজাইন, লেখনী, বিন্যাস, এবং ছাপাইয়ের ক্ষেত্রে ব্যবহৃত একটি 
						ছদ্ম-ল্যাটিন লেখা আছে. এটি স্থানধারক (বা গর্ত ইত্যাদি বোজানো) টেক্সট বলা হচ্ছে. এটা উপহাস-আপের জন্য একটি সুবিধাজনক হাতিয়ার. এটি একটি নথি বা উপস্থাপনা, যেমন লেখনী, 
						ফন্ট, বা বিন্যাস চাক্ষুষ উপাদান রূপরেখা করতে সাহায্য করে. আর্কাইভ বেশিরভাগ শাস্ত্রীয় লেখক এবং দার্শনিক বৃত্ত দ্বারা একটি ল্যাটিন লেখার একটা অংশ.
					</p>
					<p><div class="span6">বিষয়বস্তুর উপর</div><div class="span7">বিষয়বস্তুর উপর</div></p>
					<p class="title">আর্কাইভ বিষয়বস্তুর উপর নকশা উপাদানের জোর ইংরেজি জায়গায়  </p>
					<p><h3 class="title">আর্কাইভ বিষয়বস্তুর  </h3></p>
					<p>   আর্কাইভ বিষয়বস্তুর উপর নকশা উপাদানের জোর ইংরেজি জায়গায় ওয়েব ডিজাইন, লেখনী, বিন্যাস, এবং ছাপাইয়ের ক্ষেত্রে ব্যবহৃত একটি 
						ছদ্ম-ল্যাটিন লেখা আছে. এটি স্থানধারক (বা গর্ত ইত্যাদি বোজানো) টেক্সট বলা হচ্ছে. এটা উপহাস-আপের জন্য একটি সুবিধাজনক হাতিয়ার. এটি একটি নথি বা উপস্থাপনা, যেমন লেখনী, 
						ফন্ট, বা বিন্যাস চাক্ষুষ উপাদান রূপরেখা করতে সাহায্য করে. আর্কাইভ বেশিরভাগ শাস্ত্রীয় লেখক এবং দার্শনিক বৃত্ত দ্বারা একটি ল্যাটিন লেখার একটা অংশ.
					</p>
					<p class="span8">আর্কাইভ বিষয়বস্তুর উপর নকশা উপাদানের জোর ইংরেজি জায়গায় ওয়েব ডিজাইন, লেখনী, বিন্যাস, এবং ছাপাইয়ের ক্ষেত্রে ব্যবহৃত একটি 
						ছদ্ম-ল্যাটিন লেখা আছে. এটি স্থানধারক (বা গর্ত ইত্যাদি বোজানো) টেক্সট বলা হচ্ছে. এটা উপহাস-আপের জন্য একটি সুবিধাজনক হাতিয়ার. এটি একটি নথি বা উপস্থাপনা, যেমন লেখনী, 
						ফন্ট, বা বিন্যাস চাক্ষুষ উপাদান রূপরেখা করতে সাহায্য করে. আর্কাইভ বেশিরভাগ শাস্ত্রীয় লেখক এবং দার্শনিক বৃত্ত দ্বারা একটি ল্যাটিন লেখার একটা অংশ.
					</p>
					<p>   আর্কাইভ বিষয়বস্তুর উপর নকশা উপাদানের জোর ইংরেজি জায়গায় ওয়েব ডিজাইন, লেখনী, বিন্যাস, এবং ছাপাইয়ের ক্ষেত্রে ব্যবহৃত একটি 
						আর্কাইভ বিষয়বস্তুর উপর নকশা উপাদানের জোর ইংরেজি জায়গায় ওয়েব ডিজাইন, লেখনী, বিন্যাস,
						
					</p>
					<p><div class="span9" style="border-top:1px solid #ccc;">ইংরেজি জায়গায় ওয়েব </div><div class="span10" style="border-top:1px solid #ccc;">বিষয়বস্তুর উপর</div></p>
				</div>
				
			</div>

        </div>
    </div>
</div>
